export interface Data{
  id:number;
  title:string;
  text:string;
  tags:string;
  bakhshname?:string;
}
// example Data
 export const DataArray:Data[] = [
    {
      id: 1,
      title: "طرح سنا 2",
      text: ` تسهیلات معادل مبلغ سپرده
حداقل نرخ 15 و حداکثر 23 درصد
حداقل مدت سپرده گذاری 2 و حداکثر 10 ماه
حداقل مبلغ تسهیلات 100,000,000 ریال و حداکثر 3,000,000,000 ربال
بازپرداخت اقساطی بین 18 تا 60 ماه
مشتریان حقیقی و حقوقی (جهت پرداخت به پرسنل)`,
bakhshname:"بخشنامه 1-1401/700/125 تاریخ 1401/12/10",
      tags: "سنا ، سنا 2",
    },
    {
      id: 2,
      title: "طرح میثاق حقیقی 2",
      text: `حداقل نرخ 14 و حداکثر 16 درصد
حداقل مدت سپرده گذاری 3 و حداکثر 12 ماه
حداقل مبلغ تسهیلات 80,000,000 ریال و حداکثر 3,000,000,000 ربال
بازپرداخت اقساطی بین 9 تا 36 ماه
مشتریان حقیقی و حقوقی (جهت پرداخت به پرسنل)`,
bakhshname:"بخشنامه 1-1401/700/127 تاریخ 1401/12/10",
      tags: "میثاق حقیقی 2 ، میثاق حقیقی",
    },
    {
      id: 3,
      title: "طرح جاری طلایی 2",
      text: `تسهیلات ارزان قیمت با نرخ پایین
حداقل نرخ 2 و حداکثر 18 درصد
حداقل مدت سپرده گذاری 3 و حداکثر 12 ماه
حداقل مبلغ تسهیلات 60,000,000 ریال و حداکثر 3,000,000,000 ربال
بازپرداخت اقساطی بین 12 تا 36 ماه
مشتریان حقیقی و حقوقی (جهت پرداخت به پرسنل)`,
bakhshname:"بخشنامه 1-1402/700/44 تاریخ 1402/04/21",
      tags: "جاری طلایی ، جاری طلایی 2",
    },
    {
      id: 4,
      title: "طرح سپاس",
      text: `وام قرض الحسنه با نرخ 4 درصد
نرخ 4 درصد
حداقل مدت سپرده گذاری 2 و حداکثر 12 ماه
حداقل مبلغ تسهیلات 100,000,000 ریال و حداکثر 10,000,000,000 ربال
بازپرداخت اقساطی بین 4 تا 36 ماه
مشتریان حقیقی ، صاحبان کسب و کار و حقوقی (جهت پرداخت به پرسنل)`,
bakhshname:"بخشنامه 1-1402/700/79 تاریخ 1402/08/11",
      tags: "قرض الحسنه ، سپاس",
    },
    {
        id:5,
        title:"سپرده بلند مدت یک ساله",
        text:`حداقل مبلغ 100,000,000 ریال
نرخ سپرده 20.5 درصد
پس از 1 ماه برگشت سود ندارد`,
        tags:"سپرده بلند مدت ، سپرده یک ساله"
    },
    {
        id:6,
        title:"سپرده بلند مدت دو ساله",
        text:`حداقل مبلغ 100,000,000 ریال
نرخ سپرده 21.5 درصد
پس از 2 ماه برگشت سود ندارد`,
        tags:"سپرده بلند مدت ، سپرده دو ساله"
    },
    {
        id:7,
        title:"سپرده بلند مدت سه ساله",
        text:`حداقل مبلغ 100,000,000 ریال
نرخ سپرده 22.5 درصد
پس از 3 ماه برگشت سود ندارد`,
        tags:"سپرده بلند مدت ، سپرده سه ساله"
    },
    {
        id:8,
        title:"حواله سحاب",
        text:`سقف انتقال وجه درون شعبه روزانه 150,000,000 ریال
اینترنت بانک و همراه بانک روزانه 100,000,000 ریال
دستگاه خودپرداز روزانه 100,000,000 ریال
پرداخت یار ها روزانه 30,000,000 ریال
کارمزد حداقل 7,200 ریال تا سقف مبلغ 10,000,000 ریال و به ازای هر 10,000,0000 ریال مازاد مبلغ 2,800 ریال اضافه می شود`,
        tags:"کارت به کارت ، سحاب"
    },
    {
        id:9,
        title:"سقف خرید از پایانه فروش و درگاه پرداخت اینترنتی",
        text:`روزانه 1,000,000,000 ریال`,
        tags:"سقف خرید ، پایانه فروش ، POS ، درگاه پرداخت اینترنتی ، IPG"
    },
    {
        id:10,
        title:"حواله ساتنا",
        text:`سقف انتقال وجه درون شعبه روزانه تا سقف مقرر بدون محدودیت
به صورت غیر حضوری از طریق اینترنت بانک یا همراه بانک روزانه 1,000,000,000 ریال
حداقل مبلغ 500,000,000 ریال
کارمزد 2 صدم درصد مبلغ تراکنش تا سقف 280,000 ریال + 20,000 ریال کارمزد عملیات حضوری `,
        tags:"سقف ساتنا ، کارمزد ساتنا"
    },
    {
        id:11,
        title:"حواله پایا",
        text:`سقف انتقال وجه درون شعبه روزانه تا سقف 1,000,000,000 ریال
به صورت غیر حضوری از طریق اینترنت بانک یا همراه بانک روزانه 1,000,000,000 ریال
حداکثر مبلغ 1,000,000,000 ریال
کارمزد 1 صدم درصد مبلغ تراکنش با کف 2,400 ریال و سقف 30,000 ریال + 20,000 ریال کارمزد عملیات حضوری `,
        tags:"سقف پایا ، کارمزد پایا"
    },
    {
        id:12,
        title:"طرح میثاق حقوقی 2",
        text:`تسهیلات با نرخ ترجیحی برای مشتریان حقوقی و صاحبان کسب و کار
        حداقل نرخ 12 و حداکثر 21 درصد
        حداقل مدت سپرده گذاری 3 و حداکثر 12 ماه
        حداقل مبلغ تسهیلات 2,000,000,000 ریال و حداکثر طبق سیاست ها و ضوابط اعتباری
        بازپرداخت اقساطی بین 12 تا 24 ماه
        مشتریان حقوقی و صاحبان کسب و کار`,
        bakhshname:"بخشنامه 1-1401/700/126 تاریخ 1401/12/10",
        tags:"میثاق حقوقی 2 ، میثاق حقوقی"
    },
    {
        id:13,
        title:"طرح سنا کسب و کار",
        text:`تسهیلات اقساطی و یکجا برای صاحبان کسب و کار و اشخاص حقوقی
        حداقل نرخ 15 و حداکثر 23 درصد
        حداقل مدت سپرده گذاری 2 و حداکثر 10 ماه
        حداقل مبلغ تسهیلات 100,000,000 ریال و حداکثر 50,000,000,000 ربال
        بازپرداخت اقساطی یا یکچا بین 3 تا 18 ماه
        مشتریان حقوقی و صاحبان کسب و کار`,
        bakhshname:"بخشنامه 1-1402/70/45 تاریخ 1402/04/21",
        tags:"سنا حقوقی ، سنا کسب و کار ، سنا ویژه کسب و کار"
    },
    {
        id:14,
        title:"طرح جاری طلایی کسب و کار",
        text:`تسهیلات ارزان قیمت برای اشخاص حقوقی و صاحبان کسب و کار
        حداقل نرخ 2 و حداکثر 18 درصد
        حداقل مدت سپرده گذاری 3 و حداکثر 9 ماه
        حداقل مبلغ تسهیلات 3,000,000,000 ریال و حداکثر 50,000,000,000 ربال
        بازپرداخت اقساطی بین 12 تا 24 ماه
        مشتریان حقوقی و صاحبان کسب و کار در بخش خدمات`,
        bakhshname:"بخشنامه 1-1402/700-90 تاریخ 1402/09/23",
        tags:"جاری طلایی حقوقی ، جاری طلایی کسب و کار"
    },
    {
        id:15,
        title:"طرح صبای سپهر 2",
        text:`تسهیلات با نرخ ترجیحی برای صاحبان پایانه فروش
        حداقل نرخ 11 و حداکثر 23 درصد
        حداقل مدت سپرده گذاری 3 و حداکثر 12 ماه
        حداقل معدل حساب متصل به پایانه فروش 300,000,000 ریال
        حداقل مبلغ تسهیلات 150,000,000 ریال و حداکثر 50,000,000,000 ربال
        بازپرداخت اقساطی 12 و 18 و 24 ماه یا یکجا 3 و 6 ماه
        مشتریان حقیقی ، حقوقی و مشترک دارای پایانه فروش`,
        bakhshname:"بخشنامه 1-1402/700/105 تاریخ 1402/11/04",
        tags:"صبای سپهر 2 ، تسهیلات پایانه فروش ، POS"
    },
    {
        id:16,
        title:"طرح تیمچه",
        text:`تسهیلات یکجا بازپرداخت اصناف و صاحبان کسب و کار
        نرخ ثابت 23 درصد
        حداقل مدت سپرده گذاری 2 و حداکثر 6 ماه
        حداقل میانگین سپرده 1,000,000,000 ریال
        حداقل مبلغ تسهیلات 2,500,000,000 ریال و حداکثر 30,000,000,000 ربال
        بازپرداخت یکجا 2 تا 6 ماه
        مشتریان حقوقی و صاحبان کسب و کار`,
        bakhshname:"بخشنامه 1-1402/700/99 تاریخ 1402/10/18",
        tags:"تیمچه ، تیمچه 2 ، تیمچه 3 ، تیمچه 4 ، تیمچه 6"
    },
    {
        id:17,
        title:"گواهی سپرده طرح 3400 مرحله 32",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 20.5 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 15 مهر 
        `,
        bakhshname:"بخشنامه 2-1401/700/127 تاریخ 1401/07/16",
        tags:"گواهی سپرده ، 3400 32"
    },
    {
        id:18,
        title:"گواهی سپرده طرح 3400 مرحله 33",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 20.5 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 25 بهمن 
        `,
        bakhshname:"بخشنامه 2-1401/700/210 تاریخ 1401/11/25",
        tags:"گواهی سپرده ، 3400 33"
    },
    {
        id:19,
        title:"گواهی سپرده طرح 3400 مرحله 34",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 20.5 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 28 بهمن 
        `,
        bakhshname:"بخشنامه 2-1401/700/211 تاریخ 1401/11/28",
        tags:"گواهی سپرده ، 3400 34"
    },
    {
        id:20,
        title:"گواهی سپرده طرح 3400 مرحله 35",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 20.5 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 11 اسفند 
        `,
        bakhshname:"بخشنامه 2-1400/142/191 تاریخ 1401/12/08",
        tags:"گواهی سپرده ، 3400 35"
    },
    {
        id:21,
        title:"گواهی سپرده طرح 3401 مرحله 38",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 20.5 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 25 خرداد 
        `,
        bakhshname:"بخشنامه 2-1400/142/191 تاریخ 1401/12/08",
        tags:"گواهی سپرده ، 3401 38"
    },
    {
        id:22,
        title:"گواهی سپرده طرح 3401 مرحله 45",
        text:`حداقل مبلغ سپرده 10,000,000 ریال
مدت سپرده 1 ماه
نرخ سود 18 درصد
نرخ شکست 10 درصد
تاریخ سرررسید 29 ام هرماه 
        `,
        bakhshname:"بخشنامه 2-1400/142/191 تاریخ 1401/12/08",
        tags:"گواهی سپرده ، 3401 45 ، گواهی سپرده یک ماهه"
    },
    {
        id:23,
        title:"گواهی سپرده طرح 3402 مرحله 63",
        text:`حداقل مبلغ سپرده 100,000,000 ریال
مدت سپرده 12 ماه
نرخ سود 30 درصد
نرخ شکست 12 درصد
تاریخ سرررسید 11 بهمن 
        `,
        bakhshname:"بخشنامه 2-1400/142/191 تاریخ 1401/12/08",
        tags:"گواهی سپرده ، 3402 63 ، گواهی سپرده 30 درصدی"
    },
    // {
    //     id:0,
    //     title:"",
    //     text:``,
    //     bakhshname:"",
    //     tags:""
    // },
  ];
